#Created by JInto - www.guh-software.de
#Sat Nov 29 10:47:06 CST 2014
EXP=\u7d4c\u9a13\u5024
androidIntroduction=\u4e16\u754c\u4e2d\u306b\u306f 8\u5272 \u4ee5\u4e0a\u306e\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3\u5e02\u5834\u30b7\u30a7\u30a2\u3092\u6301\u3061\u3001\u30e6\u30fc\u30b6\u30fc\u306e\u5206\u5e03\u304c\u4e00\u756a\u5e83\u304f\u3063\u3066\u3001\u4e00\u756a\u6709\u671b\u306a\u30aa\u30fc\u30d7\u30f3\u578b\u30e2\u30d0\u30a4\u30eb\u30fb\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3067\u3042\u308b\u3002\u6211\u3005\u306f\u3053\u306e\u4e16\u754c\u4e2d\u3067\u4e00\u756a\u3067\u304b\u3044\u30aa\u30fc\u30d7\u30f3\u30fb\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306e\u4e0a\u3067\u81ea\u7531\u306b\u958b\u767a\u3057\u3001\u5275\u9020\u3057\u3001\u8cb4\u65b9\u306e\u7d76\u8cdb\u30af\u30fc\u30eb\u306a\u65b0\u3057\u3044\u30a2\u30a4\u30c7\u30a3\u30a2\u3092\u6700\u901f\u3067\u304a\u5ba2\u69d8\u9054\u306e\u76ee\u306e\u524d\u306b\u304a\u5c4a\u3051\u3055\u305b\u307e\u3059\uff01
androidListItem1=\u6388\u6a29\u4e0d\u8981\u3001\u8003\u3048\u3089\u308c\u308b\u3060\u3051\u3067\u4f5c\u308c\u308b
androidListItem2=\u4f7f\u7528\u8005\u306e\u5206\u5e03\u304c\u4e00\u756a\u5e83\u3044\u3001\u69d8\u3005\u306a\u4eba\u3005\u304c\u4f7f\u3063\u3066\u308b\u306e\u3067\u3001\u4f5c\u54c1\u3082\u4ed6\u306e\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3088\u308a\u8a66\u3057\u3084\u3059\u3044
androidListItem3=\u7aef\u672b\u306e\u6a5f\u7a2e\u304c\u4e00\u756a\u591a\u3044\u3001\u8cb4\u65b9\u306e\u30a2\u30a4\u30c7\u30a3\u30a2\u3092\u4e16\u754c\u4e2d\u306b\u6ea2\u308c\u307e\u3057\u3087\u3046
blog=\u30d6\u30ed\u30b0
javaEEIntroduction=\u73fe\u5728\u4e16\u754c\u4e2d\u306b\u6700\u3082\u6d41\u884c\u3063\u3066\u308b\u4f01\u696d\u7d1a\u4e2d\u30fb\u5927\u578b\u306e\u30c0\u30a4\u30ca\u30df\u30c3\u30afWeb\u30b5\u30a4\u30c8\u30fb\u30c6\u30af\u30ce\u30ed\u30b8\u30fc\u30fb\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3067\u3042\u308a\u3001\u73fe\u4ee3\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8\u306e\u6210\u9577\u306b\u4f34\u3063\u3066\u304d\u305f17\u5e74\u767a\u5c55\u53f2\u304c\u3042\u308b\u3002\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8\u3092\u652f\u3048\u3066\u308b\u738b\u306e\u5730\u4f4d\u306f\u8ab0\u3067\u3082\u63fa\u3055\u3076\u308c\u306a\u3044\u3002\u6211\u3005\u306f\u5de8\u4eba\u306e\u80a9\u306e\u4e0a\u306b\u7acb\u3063\u3066\u3001\u8cb4\u65b9\u306e\u9858\u671b\u3092\u53f6\u3048\u3055\u305b\u307e\u3057\u3087\u3046\uff01
javaEEListItem1=\u6b74\u53f2\u7684\u306a\u304c\u3089\u3082\u4e00\u756a\u6d41\u884c\u3063\u3066\u308b\u3001\u5b89\u5b9a\u30fb\u52b9\u7387\u30fb\u5b89\u5168\u306e\u6700\u5f37\u306e\u8a3c
javaEEListItem2=\u81ea\u7531\u3067\u6388\u6a29\u3082\u8981\u3089\u306a\u3044\u3001\u6700\u4f4e\u9650\u306e\u30b3\u30b9\u30c8\u3067\u6700\u5927\u306e\u8a08\u753b\u304c\u53f6\u3048\u308b
javaEEListItem3=\u7121\u505c\u6b62\u306e\u30aa\u30f3\u30e9\u30a4\u30f3\u30fb\u30b5\u30fc\u30d3\u30b9\u3001\u30e2\u30d0\u30a4\u30eb\u3068\u30c7\u30b9\u30af\u30c8\u30c3\u30d7\u30fb\u30a2\u30d7\u30ea\u306e\u6700\u5f37\u306e\u30b5\u30dd\u30fc\u30c8\u63d0\u4f9b\u8005
javaListItem1=\u30e2\u30d0\u30a4\u30eb
javaListItem2=Web\u30b5\u30a4\u30c8
javaListItem3=\u30c7\u30b9\u30af\u30c8\u30c3\u30d7
javaSubTitle=\u30ef\u30f3\u30b9\u30c8\u30c3\u30d7\u30fb\u5168\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u30fb\u30bd\u30ea\u30e5\u30fc\u30b7\u30e7\u30f3
javaTitle=Java\u5c02\u5ff5
mail=\u30e1\u30fc\u30eb
producer=\u30e1\u30fc\u30ab
roleName=ID
skill=\u30b9\u30ad\u30eb
swingIntroduction=Java\u306b\u57fa\u3065\u3044\u3066\u9ad8\u6027\u80fd\u3067\u30af\u30ed\u30b9\u30fb\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306eGUI\u30bd\u30ea\u30e5\u30fc\u30b7\u30e7\u30f3\u3067\u3042\u308b\u3002\u8907\u6570\u306eOS\u3082\u5bfe\u5fdc\u3067\u304d\u308b\u5b89\u5b9a\u306a\u30c7\u30b9\u30af\u30c8\u30c3\u30d7\u30fb\u30a2\u30d7\u30ea\u304c\u7d20\u65e9\u304f\u69cb\u7bc9\u3057\u3001Windows\u3084Mac\u3084Linux\u306a\u3069\u306e\u5168\u30b7\u30ea\u30fc\u30baOS\u306b\u540c\u6642\u306b\u5c0e\u5165\u3057\u306a\u304c\u3089\u3001\u30e6\u30fc\u30b6\u30fc\u30fb\u30a8\u30af\u30b9\u30da\u30ea\u30a8\u30f3\u30b9\u306e\u4e00\u81f4\u6027\u3082\u78ba\u4fdd\u3059\u308b\u3002\u8cb4\u65b9\u306e\u70ba\u306b\u3001\u6211\u3005\u306f\u3088\u308a\u4e00\u5c64\u8003\u3048\u3001\u3088\u308a\u4e00\u5c64\u9811\u5f35\u308a\u307e\u3059\uff01
swingListItem1=\u30af\u30ed\u30b9\u30fb\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306e\u8a2d\u8a08\u3067\u3001\u3069\u3046\u3093\u306a\u30d1\u30bd\u30b3\u30f3\u3067\u3082\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u30fb\u5b9f\u884c\u30fb\u30d0\u30fc\u30b8\u30e7\u30f3\u30a2\u30c3\u30d7\u304c\u4e00\u6b69\u3067\u7d42\u308f\u308c\u308b
swingListItem2=\u4eee\u60f3\u30de\u30b7\u30f3\u3067\u5b9f\u884c\u3059\u308b\u70ba\u306b\u3001OS\u306e\u5b89\u5b9a\u6027\u3082\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u30fc\u3082\u4fdd\u969c\u3067\u304d\u308b
swingListItem3=\u52ff\u8ad6\u3001\u540c\u3058\u304f\u6388\u6a29\u4e0d\u8981
titleMaster=\u5fa1\u4e3b\u4eba\u69d8 - WavkyHome
university=\u5317\u4eac\u5e2b\u7bc4\u5927\u5b78\u73e0\u6d77\u5206\u6821
wavky=\u9ec3 \u5049\u5091 (\u3053\u3046 \u3044\u3051\u3064)
